45
真功	4927
有变	4928
出来	854
第二	1726
还要	1263
只用	4929
脊肉	4930
壳>	3031
蓉>	4931
发错	4932
串>	2473
金会	4933
解雇	4934
何况	4935
是说	3389
<间	4937
<闲	4938
肉丸	3470
<闻	3032
<闹	3384
正常	845
<问	78
<闪	335
难以	3922
<门	1758
撞>	3033
十>	2176
鹿>	4940
卡扣	4941
第七	3034
第一	860
有单	4942
解除	1373
<锦	4943
外套	4944
<键	4945
审核	4946
那家	2087
信群	3558
美羊	4948
美美	4949
远>	1120
为了	3035
堆>	4950
<错	762
<锅	3923
<销	3924
哑>	4951
欺瞒	4952
拒收	777
代购	1759
挺快	4953
<长	1056
在家	4249
&>	3386
&#	3036
界>	4955
墙体	4956
机号	364
答谢	2033
袋>	1111
巴>	4957
后才	3387
掉线	4958
押金	3037
无奈	3925
为什	69
<镇	4959
产品	2620
盗>	1614
煲仔	3926
<6	1095
道>	435
<钱	229
开小	4961
奏>	4962
<钢	1148
加价	4963
您们	2778
机制	4964
餐是	3388
一次	749
<钟	2474
來>	3927
一款	4965
<钉	3928
<银	277
<耽	2779
汤全	3038
9.	1981
<链	1528
刚领	2780
太冷	3985
<铺	4967
99	2475
小>	310
快乐	4968
9>	1101
91	2476
90	2621
93	2781
92	2477
95	2367
94	2622
97	2368
96	3039
餐有	4936
又>	755
券里	3929
看下	2369
娇>	4969
看不	935
还换	4970
<铁	2177
为何	537
<喉	6553
几样	7180
扫码	3040
假冒	4973
作废	4974
国>	3390
取完	4975
两分	3041
提走	5978
金交	7833
捷>	3042
形>	4977
员工	3930
速>	2265
LE	4003
意见	3391
一段	3931
五次	3043
发银	2370
拼>	1838
热乎	3932
坐>	3933
机卡	3044
西葫	4979
奶茶	1654
职>	1222
一毛	4980
有券	4981
奈>	3934
错误	1321
加上	4982
三张	4983
那天	2782
少瓶	2783
好>	134
自>	1332
被子	4985
康>	4384
开张	4986
准时	294
股羊	4987
一样	1149
<线	3330
发霉	3046
一根	1442
<鞋	3935
鸡爪	6003
萨>	2034
<音	4988
整没	4989
楼区	4990
<韭	4991
<而	732
<韩	4993
_>	2784
毛钱	4994
无密	4995
改送	3936
星巴	3937
在外	4996
评>	700
猪肉	3393
差>	769
硬>	2623
捆绑	3938
高考	3939
麻痹	4997
<t	3047
坑>	2624
有免	3394
黑木	5541
<p	1121
开微	4998
小菜	4999
高>	1687
<需	500
<|	5469
元立	2088
开心	3940
猪>	3395
餐时	5001
全都	2625
司机	5002
全部	1615
之一	5003
<面	1289
<靠	5004
法實	5005
奶>	3396
重开	7754
<靖	5006
<青	2178
阳>	3199
论>	1005
光顾	5008
<非	1488
：>	2179
锅>	1921
连续	2478
上学	5010
吁>	5011
气>	1035
兑现	3941
<难	1062
控>	4082
接没	5012
烦>	566
完钱	3942
定单	1922
制>	1224
熟>	2371
<隔	2479
<隐	1512
<障	5013
認證	5014
功夫	5015
桶>	5016
<随	1878
楼前	5017
<零	2480
将近	2785
差脏	5018
萝卜	3943
豆丝	4638
里用	5020
扣>	567
德>	3397
第三	1587
<雪	3398
<雨	3564
我定	5022
叫>	867
<集	2786
各类	5023
订错	3944
一楼	3945
<防	2787
<阳	5024
<阿	1797
路径	5025
<阻	5026
口味	3049
开店	1879
连美	5027
商量	3946
事先	5028
<D	5029
照>	2050
房>	1880
赶紧	1252
当时	2266
括>	2282
<除	3947
纸巾	3948
<陪	3949
<L	5477
<险	3400
段>	1242
<限	988
<聊	5031
解锁	3051
饭早	5032
<K	5478
<附	1760
饭时	5033
它>	1529
肯德	3950
<降	2788
<陈	3401
级>	911
收到	274
年前	3402
天中	5034
机场	5035
狮子	3951
美味	3560
<醒	5036
天下	3952
翅>	2789
<醋	2790
打包	5037
<醉	3403
菜叶	6435
离谱	5038
年初	3953
吓>	3404
长时	1156
扒>	3405
打印	1616
中份	5039
卸>	5040
打卡	3406
增>	2035
<金	547
免减	5041
确认	691
餐损	5042
<采	5043
记卡	5044
多点	2791
萍果	4141
<里	255
<重	495
芝士	5046
放点	3954
散开	5047
卷用	5048
农商	5049
学校	5050
信出	5051
始>	1196
全隐	3955
孩>	5052
理>	645
我们	1031
县里	5053
网上	2372
<酷	3407
子头	3957
<酱	2626
开始	1197
<酸	1727
微博	2792
唯独	3481
息时	3959
咋>	936
被车	7192
我少	5054
哟>	2627
<酒	750
擅自	5055
打发	5056
放烂	5057
<配	45
子壳	3961
<邱	5058
吸管	5059
<邦	2373
同样	3962
<那	225
信偷	2037
<邮	2481
<邯	3408
仍>	5060
柳>	5061
发送	1188
<還	3963
湘>	5062
支出	3409
<邀	510
极其	2482
需>	2793
单能	3964
能>	70
机器	3965
反正	3054
<都	135
酱汁	3966
传>	1157
神病	5065
<部	601
福记	5066
古城	5067
<郑	5068
已>	265
开工	5069
灰>	5070
收单	5071
<郁	3967
块>	1036
西>	429
单>	5
<逼	1982
颐>	5072
<造	3410
取得	3055
册>	622
止>	1983
<途	3056
平常	3411
配送	46
粽子	5073
酱油	3968
<速	1617
<通	994
<這	5074
╯>	3969
<适	5075
<退	22
<送	27
<透	5076
变样	5077
<选	502
早点	1761
用点	5078
动>	264
谢谢	715
前面	2628
旧>	3970
静>	6576
后来	1984
错过	5080
顶>	3057
<道	1985
慢时	5488
<遇	2267
弄出	3058
收取	2038
张卡	3971
免去	5082
目前	2180
作失	5083
北京	2794
尼龙	5084
愉快	5085
担费	5086
个果	5087
投>	3412
去>	453
拒接	3972
夜市	5088
查到	2484
瑟>	5089
蜜>	3973
想买	5090
明细	5091
邮件	2666
赔偿	1588
似>	3413
超过	1158
<錢	5093
想于	5094
信号	2795
银耳	5095
<咬	5096
长期	3414
商银	2796
商铺	3415
信发	5098
狡辩	7771
付>	52
法律	5099
午饭	3974
班>	1322
异常	483
银川	5100
布>	2822
包不	5102
误操	3975
各种	3976
烧>	2797
午餐	2629
环节	6016
别人	663
几根	7518
<菌	5492
说退	3978
统>	905
超辣	5105
免单	1728
挂断	3416
老>	1021
替>	5106
小虫	3059
撒>	1374
挂掉	5107
上床	5108
堡>	1618
解释	2268
睡觉	3417
蘑菇	5109
骚味	3979
失望	3418
成长	1556
<悸	8036
要紧	5110
缘>	3981
器人	5111
包住	5112
'>	3982
减>	220
涉及	3983
麻烦	579
蟹>	3060
长春	5113
上市	5114
离远	3984
博>	2181
秒杀	5115
玩意	3419
左右	2298
肯定	2630
98	2798
四>	2799
三天	2800
清>	3987
较>	2801
这位	2485
反映	3061
实体	3420
吐>	2089
:>	1513
春>	3988
羊>	2269
保白	5117
没能	3989
葱>	2486
取到	2090
蟑螂	1264
卖点	3421
打开	520
沒有	2631
记录	559
离>	1265
<离	1720
极少	5119
意>	956
作坊	5120
饭点	5121
平台	1514
规>	3422
战>	1207
<哟	2632
空>	2374
悔>	5122
浪费	2270
银台	5123
换收	5124
羊肉	3423
M>	3990
冰冰	3991
冰冷	3062
打得	5125
鹅>	5126
多米	5127
参与	731
<品	3992
老虎	5128
同时	1443
无关	5129
能换	1839
冰凉	2375
总是	1138
號碼	5130
么>	4
自提	5131
父母	5132
垃圾	1762
年度	1986
推送	2039
馒头	3993
这么	745
试用	5133
属于	2271
强制	1729
石头	7784
<鲜	3063
开启	208
定好	3994
装>	1619
律法	5134
’>	5135
辣椒	1401
盖>	3424
正在	5136
粉丝	2633
这一	2888
住院	4332
<吻	5137
饮料	1798
实上	5138
定多	5139
<否	6596
这个	283
信小	5140
肉制	5141
超>	1530
还能	5142
敬>	3996
回乡	3997
断线	5143
能拉	5144
事实	3998
事宜	3999
实付	5145
品安	3425
倒>	3426
差评	3065
新鲜	1987
鸭梨	5505
回事	683
未来	5146
水分	5147
<听	2376
休息	927
s>	4000
样才	2272
地>	503
极差	2802
用掉	4119
还>	119
抢购	6032
注销	632
这件	5150
理赔	2634
借>	4002
<鱼	2091
罐>	5151
这些	2803
度>	598
谢>	665
<吓	4004
华为	3152
好评	1172
评论	1022
测试	5153
sb	5154
se	5155
卓>	5156
服热	1225
分钟	609
了一	5157
名称	3428
<积	1287
继续	2092
分钱	3429
上去	2182
水冷	5158
了为	5159
温>	5509
急送	5160
<龙	4005
急速	5161
错>	251
╭>	4006
鱼>	2635
给退	3430
超范	2273
疑>	2636
督>	5162
水准	5163
忘问	5164
方广	7849
长毛	5166
猜>	1688
夏娃	5167
无双	5168
<租	5169
莫>	5170
陪>	4007
姓>	5171
招慕	5172
鬼>	1881
通商	2637
<鼻	5173
啦>	1128
有奖	2274
黏>	4008
已过	2488
外卖	44
接收	1923
惠>	484
<芬	5174
葱花	5175
<芭	5514
<鼓	5176
全额	5177
春节	1463
芬达	5178
饭油	5179
<呼	4009
奖>	561
斯福	5180
换来	5181
外包	5182
毒>	3066
带>	1426
三合	5183
上午	2275
容>	2638
单车	2377
募>	1655
啥意	1840
磨牙	5184
<齐	4010
南环	5185
交通	4011
据>	1159
要点	2639
车手	4012
鱼肉	4013
了会	5186
<麽	4014
锐>	5187
翻>	5188
<麦	2805
L>	5189
卸载	720
我发	2378
压>	6607
得>	417
域>	2489
半途	4015
拜拜	5191
汤里	3692
得联	3431
售卖	5192
中辣	5193
<黑	1464
史>	1304
<默	2276
<黄	1924
<黏	4017
试着	5194
变更	3067
世界	5195
<鸡	1074
起>	1305
<鸭	2093
折扣	2183
付账	2490
付费	2379
范围	198
搞错	3432
普>	5196
顾>	4018
拜托	5197
顿饭	5198
略>	4019
油>	2277
日内	5199
练习	5200
是>	47
度恶	1444
开开	2806
黑>	818
张女	5201
万元	5202
删找	5203
一星	5204
改改	5205
榴>	5206
发餐	5207
碰到	5208
看开	5209
<馒	4020
标签	3680
脾气	5210
车撞	5211
<香	1730
<馄	5212
<馅	3433
景点	5213
<馍	5214
单要	4022
<馋	5215
强大	5216
用社	4023
大份	4024
约>	1841
辣汤	5217
能查	3068
小费	1057
一晚	5218
汤山	5219
胸肉	5220
打字	5221
大仙	5222
开关	4025
开具	2491
有微	4026
直接	798
需要	507
供应	5223
酱料	5224
杜宜	5225
救>	5226
空白	4027
us	5227
风味	5228
因>	763
<餐	110
菜>	89
扣过	4028
将>	3434
接挂	5229
免外	3435
在城	5230
妙>	2708
猪蹄	5231
大不	5232
卫>	4029
答>	5233
要的	5234
<饿	979
<饼	4030
样本	5235
<饺	1988
<般	5530
而已	4031
<祸	7798
<苏	5528
<饮	1689
<饭	86
释一	5236
进不	2642
三分	5237
从不	5238
丝绳	5239
浏览	4033
太小	1989
异味	2807
长治	5240
瘾>	5241
搭配	4034
太差	5242
三双	4035
时效	5243
<颐	5244
<频	819
升>	4036
<额	1690
纸包	5245
<领	166
<预	692
楼层	3436
周一	4037
余时	5246
稳定	5247
远距	4038
俩个	5248
真心	3069
一条	2184
<飞	4039
<食	1160
一杯	4040
椒粉	5249
溜>	7805
理解	2278
<风	1414
奥良	5250
俩份	5251
今晚	2808
上吐	4041
白交	5252
我啥	5253
三十	2492
杷>	5254
耽误	2912
大众	3437
络>	1253
大会	5255
周五	5256
无名	5257
烦躁	2094
投诉	50
品德	5258
路况	5259
<顶	3438
<页	1023
形象	5260
<顾	1799
请问	352
<顺	2380
<须	5261
<项	4042
代>	3070
<顯	5262
<培	4043
不够	4044
客满	6813
即使	5263
<類	5264
删掉	2095
列表	3439
上周	2279
了去	4046
五点	5265
瞒>	5266
团>	64
啥时	1465
昨晚	1557
缓存	1621
换掉	4047
选择	684
今早	5267
今日	3440
六>	3071
黑色	4048
(>	3072
随便	3073
漏>	2643
扣费	1926
季>	5268
套餐	511
厢>	5269
效率	3441
免密	399
曹操	7197
<碧	3841
鸡块	3442
身攻	5271
中>	627
泄露	868
<鬼	1882
能放	5272
元的	5273
同>	1333
息>	288
耶>	5274
完餐	1466
没会	5275
需设	5276
划走	5277
房费	4050
完饭	3074
;>	2493
向>	504
福>	2185
开发	442
明白	3444
<艹	5535
两笔	2809
<魔	5279
没住	4051
东方	4052
外地	1254
纯粹	5280
给钱	3445
订饭	3446
台胞	1334
凑>	3447
没人	560
敢点	5281
<骨	2810
<骗	1800
采纳	5282
没了	1716
没事	3448
<骚	1487
些>	515
<骂	1402
么弄	1145
<验	473
一改	5283
菜菜	5284
作假	5285
以>	111
N>	5286
四袋	5287
分量	5288
没什	2381
坊>	4053
卡消	5289
派单	4054
<高	1927
疗器	5290
订餐	575
没付	5291
發現	5292
am	5293
ao	5294
教教	5295
ap	912
aw	4056
ay	877
变成	1718
义>	1883
消失	2096
异地	576
<騎	5298
鑫>	5299
湖>	3449
登陆	1266
险>	1006
那哥	5300
留错	3450
没买	2040
<马	1531
分配	5301
a>	2645
一日	5302
派发	4058
台>	1094
材市	5303
一时	5304
确>	838
符合	1279
等来	5305
料袋	5306
了吗	3451
加快	5307
停业	5308
兴华	5309
既然	2646
去除	4059
果城	5310
号>	144
田玉	3452
生病	5311
算伙	5312
总结	4060
三份	4061
三件	5313
病房	5314
tm	4062
了吧	5315
<薏	5316
业时	5317
ta	5318
辣火	5319
三亚	5320
加微	5321
刚要	5322
句>	2811
券能	5323
江区	5324
t>	3453
首次	1387
<藕	5325
临时	3075
盖饭	4063
没减	1467
实在	2812
保温	5326
首款	5327
寓>	4064
死>	995
辣点	5328
券>	223
<蔡	5329
二>	2186
<蔬	5330
正价	5331
现有	2813
腩>	4065
欧尚	5332
最新	1622
辣烫	1558
没入	5333
腾>	5334
留言	4066
红薯	4067
没关	3454
补券	5335
登入	5336
饭盒	4068
号能	5337
陈>	5338
点开	2494
菜鱼	5339
最早	3455
没免	5340
槛>	3077
原路	1403
三个	1763
<蕃	5341
吖>	2814
叠加	3078
咯克	5342
收银	5343
押>	5344
算不	5345
单钱	4069
<破	3456
一笔	1468
證要	4070
州省	5346
<蒜	4071
作为	5347
作主	5348
<蒙	5349
进口	4072
情>	1801
留着	7821
要死	5350
果园	4073
他>	498
沙拉	2187
趣>	7290
春饼	5352
标明	5353
按了	2495
大叔	5354
进去	1656
绝>	492
瑰>	5355
柿子	4074
放盐	5009
即可	4075
多方	5356
字>	1691
购>	701
算了	1990
佳缘	5357
交警	5358
<落	3457
补卡	5359
<营	1226
<萨	5360
<跳	2283
枇杷	5362
清除	1532
<萝	5363
作人	1928
行街	5364
大包	2496
<萍	4076
邀>	3458
扔>	5365
<葱	2497
减除	5366
超额	5367
餐盒	4077
牛油	5368
称>	2097
块钱	1415
热干	5369
比较	2890
碧水	5371
全>	882
路上	4078
勿>	5372
处理	861
<螺	4079
刺>	5373
于>	1559
得餐	5374
开会	4080
没去	3079
忍>	5375
用来	3459
谈>	5376
这啥	5377
程>	2193
<螃	3080
团购	866
<砂	4083
付钱	1560
铁>	3460
底>	1290
簽到	5378
改>	151
黄焖	2647
欺骗	4881
医疗	5379
<蟑	1267
刚订	3847
没发	2648
份证	1842
全职	4084
没取	1007
借口	5380
宫>	5381
顿>	4085
写明	5382
村>	5383
补偿	2188
一碗	4086
献增	5384
前>	308
输入	1024
动静	5385
<蜜	5386
夸省	5387
<蜀	5388
本>	937
短>	3082
球>	1355
派件	5390
扺>	3461
缤纷	3462
黑黑	5391
竟>	4087
<蝇	5392
里撒	5393
没加	4778
推诿	5394
没动	5395
开不	3463
天天	989
只是	1657
贡区	5396
偷好	5397
减钱	1623
蚊>	5398
续约	5399
月>	1129
<蚝	5400
杂物	5401
<蚂	855
别说	5402
大再	5403
<蚊	2649
邮寄	5404
实名	3083
店子	5405
最晚	2650
瘩汤	5406
束>	1884
荔枝	5407
万丰	4089
回味	5408
<蛆	5409
薯>	3464
换绑	799
夹生	5410
<蛋	1764
想定	5411
<蘸	5412
没到	440
合要	4090
包子	2280
廖功	5297
严厉	5413
亲爱	4091
類>	5414
<蘑	5415
黑龙	5416
我家	2189
店家	890
进入	1268
獎金	5417
计>	1037
键词	4092
<虾	5418
喽>	3879
习惯	4093
<電	5019
一秒	5420
兑换	2281
<虫	810
合规	3084
宵>	1533
<麻	521
<號	4094
述>	5421
鱼香	4095
郁闷	4846
<虎	5423
威胁	2498
帐户	1929
番禺	5424
发脾	5425
申诉	2041
里找	1843
钟>	595
<园	3466
加密	2815
网店	5426
申请	207
胜客	2042
茄子	3467
昆仑	4866
<致	2651
<至	1930
考考	5428
快子	5429
<臭	1469
<自	332
异>	2326
参加	1765
单里	5431
额满	5432
考>	5433
<疙	5434
粥>	1515
验>	2499
雪碧	5435
<脖	4096
回去	2816
赞>	2382
<脑	4097
合理	3085
晓得	5436
<脆	5437
舒服	2817
<腿	3086
抽>	1388
<腥	2500
口>	741
欢>	1534
出现	1323
考肠	5439
村里	5440
广告	3087
取件	5441
可否	3844
<腌	5443
<腊	5444
那个	441
<赠	1025
)>	3088
虾壳	5445
扣除	2501
申請	5446
洋葱	5447
<肠	3468
<股	2818
<肯	2383
<肖	1803
洒得	5448
音>	811
回到	4098
<肚	1844
发者	5449
暂>	5450
<肉	1535
单都	5451
县>	3089
肉丝	3469
<能	116
38	1885
<胡	4099
鼠>	5452
了免	5453
3>	928
<胗	4939
啊>	170
那么	1150
分说	5454
肉串	3471
33	2327
<胃	5456
<耶	4960
<7	1427
<4	751
<5	800
<2	477
<3	555
<0	1845
<1	299
<?	1161
<=	3472
<:	1516
<;	2502
<8	1102
<9	1428
<&	2503
<'	4100
<%	5457
<"	1624
<!	3473
<.	1353
</	2504
配>	2819
<+	4101
<(	3090
<)	3091
<耗	5458
没吃	5459
<耕	5460
<耐	5461
在他	5462
糊味	5463
那些	2505
<考	2652
<老	805
堂>	4992
<耍	5464
单送	5465
<v	3474
<w	5466
航>	3475
<u	5467
<s	5468
湾>	3476
<q	2506
<~	3477
勒>	5000
安排	1692
<x	3092
刘超	5470
<g	3478
<d	5471
<e	5472
<b	4102
那份	4103
<a	899
<n	5473
<l	3093
<m	2820
<k	5474
<h	3479
<i	3480
<V	2098
<W	5475
<联	127
状元	5476
<P	2099
<Q	1280
<^	4104
<_	2821
<]	812
<聚	4105
<[	806
言语	4106
剩下	3094
<B	4107
<A	938
<N	5030
<O	3095
<职	3399
<M	4653
着>	1208
那他	3052
<H	4109
<I	5479
<获	513
要求	610
<莲	5480
体>	1291
房间	2190
；>	5481
O>	5482
圆觉	5483
母>	5484
<莫	2100
看好	5485
了到	4110
批下	5486
说能	3958
等级	1846
獲得	5487
我人	3096
愤>	4111
红茶	5081
<菠	2653
卷心	6076
订>	517
OK	3482
足>	1991
<菜	449
<菇	5490
碧桂	5101
这儿	5491
我了	4112
配菜	3483
承担	5104
减金	295
綁>	5493
<茶	4113
硕>	5494
您好	702
b>	5495
宝有	2191
怎样	568
黑骑	5496
伊>	5497
完单	2110
<茄	2823
半路	4114
<范	215
我么	3484
上传	1173
<荷	5498
帮查	6364
ba	5499
克士	3097
大呼	5500
bu	4116
开网	5501
解>	1693
<荠	5502
<药	2507
我个	4117
说>	333
跳出	2824
<荔	5503
团风	5504
毛>	2487
糖路	5506
我一	5507
七点	4118
点多	5149
所>	5508
<草	3485
<花	637
占用	5510
当然	5511
<芦	5513
她>	1804
无人	778
步价	4120
想开	2804
校>	5515
<芒	5516
推迟	4121
事儿	5517
<芜	5518
<芝	5519
金堂	5520
<节	951
南湾	5521
长的	5522
徘徊	5523
组合	5524
想当	5525
好长	3486
用户	217
<苹	2508
<苦	3098
夜宵	1536
中餐	3487
评错	3488
<貌	5560
46	2972
准点	5526
些项	5527
这份	6388
累计	4122
uo	4123
套>	4032
ug	4124
<苍	1658
ua	4125
没回	4126
界面	1489
广场	2825
餐点	2192
无中	5529
黄瓜	3489
上下	2826
完>	813
骑士	1198
破>	5531
<舒	2827
举办	5532
业执	2828
毛腿	5533
吗>	83
了发	5534
<噁	6665
指定	487
宝晚	5278
主张	5536
上么	5537
交费	5538
<良	5539
扣钱	1139
我会	2509
受>	467
丸子	5540
书籍	3099
<趴	2829
<足	1561
任>	2043
发货	3490
请>	145
赔付	659
收不	795
维修	1992
<超	153
键>	1562
<越	1931
希望	1292
一片	5361
发起	3491
该>	957
年三	5542
<路	661
中队	5543
记住	4081
<跨	2194
也>	289
害>	3492
<跑	685
<跟	1038
<距	1766
晓华	5389
输完	5544
开外	5545
保是	2510
<贷	4127
<贴	5546
<贵	1932
<费	1376
<账	66
<货	1008
肥>	5547
<财	1886
<责	3493
<贡	5548
<购	188
證者	5549
<质	106
五星	1429
證>	2511
<负	2384
烧鹅	5550
久>	438
赔么	5551
料>	1335
<赶	1032
<起	1058
<赵	4128
<走	2101
安源	5552
<赢	687
<赣	5553
收件	4129
烧鸭	5554
费劲	5555
<赔	549
<赞	2385
<赚	1389
<赛	5556
<资	2195
区域	2512
<赏	2830
别>	1075
大家	4130
苦>	2513
此>	1933
途中	3101
记不	5557
红豆	4131
要换	2654
及时	2102
装逼	5558
天上	4132
打不	1490
候>	128
身安	5559
兼职	1354
加回	5561
數字	5562
私房	3494
果店	4133
超送	5563
<答	1563
几十	5564
处罚	1993
<賣	4134
想免	5565
之类	5566
案>	6085
欠>	5568
靖州	5569
切>	4135
想入	4136
代鑫	5570
<谱	4137
哥哥	3495
怒>	2514
份>	726
回应	1416
<谢	709
坏人	5571
貌似	5572
<谩	5573
足迹	1694
订过	2386
货未	7277
费变	5575
<谅	5576
<调	1517
<谁	1336
<谈	5577
皮筋	3496
沧铁	6087
佐>	5579
锦>	5580
序>	371
行>	616
杭州	3100
老鼠	4138
改變	5582
先>	1564
户名	779
<豆	2103
刚>	436
并且	1767
们>	239
旗>	5584
了差	5585
<辱	2104
错送	2655
<边	3497
急>	1625
<辣	1076
项>	895
白天	4139
然>	807
龙岩	5586
合>	1390
查么	4155
<辞	3498
想到	3102
然而	3103
<辛	3112
店刷	5588
<较	5589
十点	5590
實名	3499
效果	3104
大声	5591
少油	5592
<追	1103
俩天	5593
主动	3500
男朋	5594
查不	1994
<返	693
少放	8093
<运	1626
<近	1356
<连	1293
份菜	4954
<远	1324
<违	2515
<进	716
<还	91
<这	132
<过	424
邀请	518
给>	147
信会	5595
再多	5596
想办	5597
难听	5598
接电	1281
盒子	2831
光>	2656
套路	5599
想着	8243
大堆	5600
难吃	1152
合肥	5601
支不	5602
效期	1009
<轻	5603
<车	2387
所谓	4140
丢失	5604
<量	2036
<软	1731
快么	4966
刷机	3105
花甲	5773
海丰	5605
大学	5606
山竹	5607
率>	2832
发过	3106
留>	1470
爬楼	4142
限时	5608
能点	2284
未找	5609
信买	5610
赶时	2388
<身	1430
助力	1227
稍>	5581
卜>	4143
拒绝	493
奇怪	5612
糖>	5613
订货	5614
订购	2516
甜蜜	5615
子饿	5616
奖金	3501
观澜	5617
馍>	5618
半>	1244
大姐	3502
陆>	1306
包厢	5619
慕>	5620
大大	5621
阻止	5622
夏银	6682
信任	5623
想去	5624
保时	5625
起送	1269
免不	5626
推荐	1589
喝>	2285
小额	633
市>	704
说赠	4144
購>	5628
麻油	3503
张亮	4145
鼻>	5629
苦苦	5630
鸭肉	8314
敷衍	4146
<蹆	5631
赏给	3504
应商	5632
笔>	1162
培训	4227
鼓楼	5634
想吐	5635
【>	3107
坚果	5636
国家	5637
<鄙	4147
小孩	7289
五折	5638
受语	4148
保找	5639
本身	5640
<覆	5641
<达	1337
机会	2286
<要	113
代金	1199
大半	5370
进店	5642
金卷	5643
顺带	8313
真他	5644
=>	3505
没差	5645
完说	5646
<解	362
耗电	7851
倒闭	5647
店员	3108
口袋	1491
甜>	5649
芭咯	5650
紫薯	5651
要是	2105
<视	5652
<规	1189
<观	5653
进度	1768
<见	2833
马>	4150
操作	840
一百	4151
<觉	2106
注>	380
公里	1255
支付	39
Pa	2196
常>	382
籍>	3109
辣粉	3507
点半	3508
蕾>	5654
全国	5655
回家	4412
获取	2197
PA	4152
邯郸	3509
点单	5657
PL	4153
大年	4254
P5	5658
<西	2389
P>	1338
否>	160
一盒	3110
<输	869
金发	5659
包含	3510
午茶	1431
腿饭	5660
恶意	3111
保护	929
不然	2107
想来	5661
一直	242
ll	5662
南方	5663
这家	883
且>	724
说话	2834
愿易	5664
区别	3511
金券	1229
妹>	5666
没完	5587
国定	7294
<被	214
腿肠	5668
原>	1471
提提	5669
财富	5670
销户	5672
腿肉	5673
再次	733
有些	2517
屁>	5675
明日	3512
<裹	5676
有事	2108
看到	676
菜量	3513
广州	3514
有人	2287
怜>	4156
难受	4157
追评	2109
棒了	5677
<装	2657
烟蒂	8140
腿>	694
格>	1096
vi	3515
花牛	5679
带丝	5680
有么	3516
评给	8260
加剂	5681
约金	2835
东直	5682
劲>	2288
指出	5683
改过	5684
改进	5685
<充	1394
亮眼	5686
五指	5687
。>	244
甲盖	4158
帽>	5688
<补	662
<衣	5689
尔滨	5690
爷>	3517
<表	628
<街	2836
服服	5691
或未	355
补开	1701
网址	2837
有个	1010
<血	5693
天城	5694
<行	536
训>	4159
效性	5695
头条	1769
诿>	5696
<讲	5697
定义	5698
<记	552
<设	505
<访	3113
规则	1565
自由	5699
<许	4160
<认	820
点出	5700
<订	62
回复	499
<计	5701
拿货	4161
<讨	5702
<让	611
区县	5703
晚点	2111
没得	3114
减首	5704
言>	3518
寺村	5705
<诶	2879
<请	216
<说	325
打到	5706
根本	1270
<诱	4162
<虚	2467
拿走	5707
<详	2659
中途	2198
加冰	2838
<该	1282
<询	5708
低>	2839
<误	1151
<语	791
描述	5709
年华	5710
<试	2660
查下	2390
定个	5711
<话	1537
<诚	4163
漏送	3519
都还	1596
丝汤	3520
<评	156
<迟	306
<诈	4164
辣放	5713
做不	5714
进展	4165
加入	968
拒签	5715
渣>	3521
明显	2840
失效	3522
能用	1732
截止	3523
没开	5716
首日	5717
明明	1190
蕉>	4166
分>	479
大小	1084
太久	1934
兴工	3524
瓜子	3131
牛排	4167
飞毛	5718
虚假	3525
点儿	3115
<俏	5983
糊弄	5719
盟>	1063
搞>	1705
<俊	7305
地面	5721
<靓	5007
一瓶	3526
小龙	5722
含>	3116
<證	2289
定位	592
住>	1377
预定	1492
单骑	2661
收貨	7307
而且	814
则>	1538
<認	5724
说解	5725
阿拉	5726
北城	5727
损>	3527
验证	474
宅急	5728
铺子	5729
楼上	2112
楼下	2290
岩>	5730
<証	4168
烧饼	5731
迹>	1695
下完	2391
疑问	5732
<訂	5733
<言	4169
北地	5734
周岁	5735
连接	4170
准确	1026
弟>	5736
农业	4171
鄙视	4172
足要	5737
砍>	5738
抠>	5739
始至	5740
午>	930
团里	1847
了对	5741
为准	5742
多次	1659
裙边	5743
材上	5744
铁块	5745
涨价	1660
名叫	5746
网速	5747
太烦	5748
樊文	5749
石锅	6570
买车	5751
营业	1228
尽职	5752
信用	1039
货人	7888
粉有	5753
<方	296
一点	1059
删不	4173
调>	2044
建通	5754
卖房	5755
回来	1053
两餐	5756
就近	2662
晚上	1307
买过	3117
厦门	5757
衍>	4174
淋>	5758
润发	4175
名单	5759
翻出	5760
严惩	4199
…>	1011
证金	2841
顺>	4177
随意	3118
交>	1140
边上	4178
礼道	5762
美心	5763
拆>	1378
辱>	5764
不错	2663
差额	5765
人身	4179
赶快	3119
最后	1848
户注	2518
代表	5766
劣>	1077
文明	5767
价>	159
手>	19
产生	5768
千张	3528
男友	5769
链接	1539
豆汤	5770
有限	5771
便>	2113
抢>	773
仅限	1590
淮北	6802
用吗	1935
框>	4180
下错	4181
明天	1770
结>	752
鸭心	5774
器械	5775
晚会	5776
总体	5777
<但	210
if	4415
睁睁	5778
豆沙	5779
兄弟	5780
走越	4183
城阳	5781
后服	5782
启>	204
者>	1566
沈阳	4184
余额	344
虽然	5784
没接	3120
打电	650
，>	24
就走	5785
恶心	1445
认识	851
千米	5786
领>	249
认证	3121
更多	7632
权>	1627
碗>	2392
知名	7899
专>	3529
號>	5788
壁家	3530
工>	357
才能	921
卡能	5789
选人	4185
办>	342
<交	1256
面试	3122
娃>	4186
突然	1209
果断	5790
严打	5791
贵州	5792
滨>	5793
不靠	4187
下雨	2842
开美	5794
爪>	5795
语气	5796
名其	3123
才>	478
拦截	5797
期>	557
香港	3124
.3	2664
路线	2045
<避	3531
对话	3576
部分	602
南宁	5799
调节	5800
续住	3532
从始	5611
那种	2519
++	1955
九>	5801
喱>	4190
这方	5802
匿名	695
选中	5803
火腿	4191
+>	4192
下面	4193
截图	1733
明宫	5804
卖完	5805
放在	3533
了有	3125
轻微	5806
换人	3534
同一	1339
撤诉	2046
疆>	5807
影>	3535
拍成	4194
卖家	906
很辣	4195
强硬	5808
内下	5809
点没	4196
往不	5810
没拿	3126
圳>	3536
有点	2047
发上	5811
查看	387
内个	2665
拉酱	3537
披萨	2114
放坏	5812
面失	7904
<件	7327
额外	5815
达>	177
吧>	456
类>	2394
Q>	1340
预期	5816
时说	5817
位>	554
珠>	3127
的餐	5818
娟>	5819
学会	5820
同事	2438
换下	5821
善>	3128
没成	5822
脏话	4197
故>	1054
为啥	488
般>	1734
火>	5823
尝试	5824
吃完	4198
送错	322
QQ	1341
启航	5825
霉>	2843
像权	1805
哪里	254
港>	2844
<以	651
续买	5826
嘉苑	5827
钉子	4490
十二	3129
入口	939
一不	5828
身体	2845
周末	5829
十五	2520
随时	4565
真的	1493
一个	256
”>	2291
谅解	5831
额度	1936
存>	1567
其他	1391
di	5832
排除	5833
知>	1568
白条	5834
首张	5835
下送	5836
开票	3539
数>	1116
由>	900
放假	1937
十一	3130
幕>	4201
万科	5837
算算	5838
亭街	5839
没收	430
抱歉	4202
一些	3540
没放	5840
状态	582
玉麟	3581
却是	7331
十个	5842
退钱	1283
最冷	5843
大明	5844
角>	2870
we	4204
<什	85
刻>	2214
wi	5846
必胜	2048
百多	3541
赠品	5847
拨打	3132
箱>	5848
在美	5849
就让	5850
品相	5851
一份	997
自主	3542
安卓	5852
保存	5853
录入	5854
卡券	4205
一会	1938
退错	5855
哈西	5856
<ゝ	5857
钱能	5858
索取	4206
泸州	5859
多出	5860
公室	5861
诱惑	4207
怎么	33
身上	4208
为止	5863
一位	2521
鸡米	5864
放入	3543
啥事	5865
经过	5866
招人	3133
能付	5867
侵犯	1939
回扣	5868
值>	1122
从来	2115
做生	5869
星程	5870
转让	6140
<【	3135
<】	3136
互动	5871
友圈	4209
<。	245
进来	2200
<、	1518
听>	940
洒漏	5873
身份	1662
<世	5874
从未	5875
帐号	1540
恩>	4210
活>	2846
解邦	5772
至今	2522
竹签	5877
信点	3544
发卡	5878
不送	3545
不退	2292
不适	2847
来送	5879
送錯	5880
钱>	174
放凉	5881
<东	433
不通	593
公园	7337
正确	1696
放到	3546
上美	2848
卖店	5883
用卡	1064
城里	5884
天气	3137
城金	5885
宾馆	2849
红包	11
电脑	4213
要少	5886
金针	7340
客>	514
美女	4214
野家	4215
苍蝇	1663
多加	4216
了找	5888
<下	125
<丈	7341
站>	2850
隔>	4217
门脸	5889
肖像	1806
标准	2851
等下	5890
永>	5891
损失	3547
廷>	7921
<播	7922
没有	38
剩>	4218
头就	5894
无缘	2293
备注	405
送送	5895
未>	90
没来	2201
有生	5896
多分	1940
返钱	4219
就要	1735
随机	2852
吃店	5897
周日	4220
鸡翅	3548
提意	6753
神器	2049
有用	959
炖>	5092
须先	5898
首层	5899
表>	2853
粹>	5900
专卖	7925
太短	5901
围棋	5902
京东	3140
天津	4221
就行	2667
咖啡	4222
肉类	5903
上线	2294
友善	5904
安全	1357
<乖	5906
用券	2202
凭证	4223
提>	1494
看样	5907
骗子	4224
集完	5908
热线	1176
整>	1736
电>	1888
业务	1889
鸭头	4225
了换	5909
打点	5910
门>	623
性>	2854
系方	2460
方面	5911
指毛	5912
举报	849
洒洒	5913
大哥	5914
报销	3551
儿子	5627
会长	5916
汉中	5917
承包	5918
烈建	5919
版本	1472
件人	5920
加格	5921
滴>	2523
用力	5922
联通	3141
打烊	3000
昨天	638
特近	5923
肉粥	5924
看来	5925
冒>	3142
三盒	5926
准保	5927
首单	408
当中	5928
杨>	5633
曝光	5929
宝妈	5930
连吸	5931
徊>	5932
通知	1941
尝>	5933
另一	5934
侮辱	5935
服务	654
货码	6757
現>	4228
落>	3143
子疼	3144
由谁	5937
脏>	3145
催单	136
时>	81
七个	4229
里市	5938
饺子	1995
看有	5939
家里	2116
少废	5940
依旧	5941
剂>	5942
标志	4230
豪>	5943
表达	5944
年终	5945
排骨	3552
时能	5946
<即	2668
团券	2295
名字	2396
心>	667
打翻	5948
活费	952
撤>	5949
近几	5950
完全	2669
精确	5951
沙子	2855
空刷	5952
多少	303
要加	3506
俊>	5953
想想	5954
玩乐	2524
安康	4232
鲜萃	5955
糕>	1849
通盈	5956
扔在	5957
帮送	1174
有立	3553
最少	5958
空号	2856
肉片	4233
潘福	6157
两遍	8091
上点	5960
岁数	5961
蝇>	1664
共>	2857
兼得	5962
早就	2525
手表	5963
流量	630
头发	412
腐皮	5964
搜>	1404
本人	1629
环>	5965
关门	1446
关闭	187
卖出	5966
保在	3146
餐人	3555
<博	2858
每>	3556
面>	311
<搬	5967
讶>	5968
有空	5969
吃出	1163
赚>	1405
截屏	5970
关键	1697
迟迟	1942
?>	1164
美团	60
齐>	5971
认>	670
生煎	5972
美图	5973
压根	4234
残>	5974
打给	5975
精神	5976
五块	2670
主意	5977
持>	548
泪>	2658
炒面	7351
宝宝	4235
男士	5980
可退	5981
铁锅	5982
金支	2117
包括	2296
片>	801
元券	3147
作用	2671
坚决	4236
头像	831
提货	5984
特色	5985
看给	5986
景园	5987
决>	1072
杰>	4237
上班	1698
问>	211
吃到	1807
胡萝	5988
隐藏	2203
em	5989
el	5990
展>	3148
ei	4238
措施	7939
经>	324
ep	1725
借款	3557
不齐	5993
eP	5994
厨房	4947
吻>	5995
越近	6166
e>	1078
加收	5996
账>	104
龙江	5997
圍>	5998
忘单	5999
兰花	6000
通用	1541
蒜>	2672
最快	4240
泰>	4241
异物	1542
信美	3149
錯>	4978
通电	2526
谁>	1358
<①	6002
利>	2527
<②	5845
患>	4242
fi	6169
停电	4244
（>	4245
之下	6004
大概	1130
省份	6005
咱们	2118
停用	4246
见>	172
木>	2859
转送	4247
荐人	6006
木耳	3050
吃包	6007
旺>	3559
要订	3150
屎>	6008
心菜	6009
x1	3053
子皮	6010
<砍	3081
规范	4016
包接	6011
关心	6012
运送	2860
想换	2397
享>	291
板>	2398
延时	3561
克斯	6013
果汁	4248
海>	2119
官网	2861
蛋>	1808
瓜>	2862
望>	1257
药>	3151
跳没	6014
夜班	6015
PP	1459
宁波	6017
太笨	2863
优鲜	6018
借记	6863
友好	6019
强烈	2864
尚>	6020
抵用	459
要冻	6021
放心	6022
明单	6023
绑>	353
帮错	6024
手贱	6025
法用	1890
最多	3562
丽景	6026
延长	6027
最大	2297
<複	6028
丝帽	6029
涛>	4250
怎办	3563
卡付	6030
什么	32
只好	6031
家门	4251
美卡	4001
麦>	6033
嘴里	3427
虚拟	6034
障碍	6035
天晚	2051
哈>	1771
询电	4253
这次	1772
怀来	6036
走>	1591
百顺	7493
快捷	3153
最好	4851
电话	126
无用	6038
客味	7946
仇者	6040
西饼	4154
微笑	1592
噢>	2528
结账	2865
很>	746
贵司	4255
除了	4256
打算	3154
還>	6041
卡乐	6042
大清	6043
上用	6044
没洗	6045
五分	3155
凭>	2529
乡证	6046
限制	1569
拉黑	884
对面	4257
包吃	6047
尾号	7371
火车	3156
销号	6048
米饭	1271
呀>	617
保单	6049
误会	6050
歹>	6051
放多	6052
渠道	3157
惯>	4259
骑手	21
质>	1200
没注	6053
下班	1809
尽责	6054
钱袋	1630
赶去	6055
抱抱	4260
有线	6056
可面	6057
骨肉	6058
没法	1131
聊天	6059
返>	821
报电	6781
没水	6061
肉相	6062
免码	6063
及其	2866
客诉	6064
多好	6065
<柿	4262
地不	6066
骨>	3565
密码	425
吃喝	2530
我用	2867
多天	6067
腿单	7007
几遍	6068
愿意	3158
很快	8204
点成	6069
五十	2868
了餐	6070
求求	4263
山东	4264
干什	3159
靠>	3566
蒜蓉	6071
械>	6072
路口	7446
一看	5665
要命	4265
宁市	4266
从没	4267
爱会	6073
在用	6074
美兰	6075
三点	3160
弹不	5489
扰电	3567
馊味	2399
听说	3161
魔芋	6077
浇饭	6079
悸动	6080
紧>	1230
经营	3568
禺>	6081
做坏	4311
具备	4268
刷单	2299
焗>	6082
按照	3569
外省	3570
现金	764
签>	2204
柒>	6083
虐>	6084
护>	922
集分	4269
包是	4270
想替	5567
进水	6086
声>	3162
信算	5578
彩娇	6088
码>	196
闪>	3163
吃坏	4271
哦>	1175
掉光	6089
大润	4272
有糊	6090
页>	2400
亲亲	3571
亲人	4273
物品	2531
不高	6091
仔>	4274
恶劣	1085
人能	6092
工贸	6093
國>	6094
呵呵	3572
真辣	6095
买>	152
林豪	6096
就>	269
限内	4275
乐福	3573
这样	1141
设>	2532
信端	6097
<剛	6792
人>	241
被盗	1665
聚众	4276
限公	6098
上瘾	6099
连去	6100
过>	458
信立	2300
送饭	2205
充值	1432
告知	2869
乖>	6101
赔礼	6102
单得	6103
包有	3164
包月	1810
脑>	3165
送餐	165
五六	4277
跟送	6104
上有	6509
澜>	6105
俺>	6106
聋哑	6107
烂>	1811
五元	2052
想查	3166
凤梨	6108
张数	6109
茶>	1088
上写	6110
京大	6111
面馆	6112
保买	4278
能定	6113
墨城	6115
怡会	6116
退>	266
没熟	6117
都说	6118
拍照	3575
节奏	6119
几路	6120
建>	2673
样的	6121
双>	1191
打来	6122
网站	4279
加美	6123
骗人	2120
傅>	2674
娘>	3594
宿迁	6124
说查	6125
->	1245
限于	6126
菠菜	6127
大爷	4280
礼>	3577
槽>	6128
与>	526
<裙	6129
乐普	6130
维权	3578
朴>	6131
焗鸡	6132
草>	3167
田区	6133
<刺	6779
保以	6134
反应	1359
样子	3579
啥子	3580
<╰	3956
并未	4203
高忽	6135
方>	876
<╮	3977
<╯	4281
<╭	4282
上楼	1892
烟>	6137
当回	6138
跟着	6209
赶不	6139
手里	3134
大片	6141
当地	6142
击>	1284
干净	3582
贵么	6143
吉野	4283
没点	4284
次款	6144
被关	6145
觉>	2121
之后	603
辛辛	6146
苹果	2401
了用	4285
骂>	1628
骚扰	1570
证>	753
步梯	6147
花店	6148
保会	6149
的话	1473
<枇	6150
后台	1593
腊>	6151
其它	1996
盐焗	6152
會>	6153
绿豆	6154
面食	4286
其实	2871
华北	6155
f4	6156
变小	3554
f6	3583
吼>	4287
f>	6158
弹出	6159
一定	2122
呼叫	6160
太慢	931
个离	4433
可订	6161
一家	1325
龙眼	6162
汉堡	1699
尽量	3168
店离	4288
泡菜	6163
繁>	6164
越远	3169
个>	76
后卫	6165
酸辣	2675
比菜	5992
可证	4239
鸡公	6167
fe	6168
嗎>	3170
预留	1594
贷款	4243
快给	3584
况>	941
卡包	2873
子气	6170
瞬间	4289
跟踪	6171
哪>	318
排>	1474
屏>	5296
叫餐	6172
y>	885
y3	3171
<➖	6173
<➕	4258
事情	1997
拉>	1700
酸豆	3585
回电	3172
一下	334
螂>	1272
基本	2874
邦>	2402
柯江	6176
稻麦	6177
打散	6178
可补	6179
话>	121
实用	6180
激活	4290
专送	1893
选座	6181
拉肚	1943
百佳	6182
延误	3173
乌海	6183
报>	841
核>	3174
呢>	219
吊销	6184
荷包	6185
妈>	1894
芒果	6186
能够	2676
太贵	7400
有慢	6187
上次	1895
府东	6188
问题	93
司地	6189
变形	6190
领都	4291
指纹	1294
会>	350
今天	461
叉路	6191
筷子	1112
鸡毛	6192
必需	6193
点到	6194
那样	6195
一夜	6196
恶略	4292
复过	6197
一大	4293
一天	960
他妈	2875
站长	6198
<暂	2677
山南	6199
监督	6200
抵消	6201
河>	6202
餐员	942
间段	1342
越走	4294
其妙	3175
杂粮	6203
使>	3176
查查	4295
<衛	5692
唧唧	4296
雨天	2678
误写	6204
十多	2533
腥味	3177
育>	6205
出品	6206
薄>	6207
达送	6208
<崩	5512
洁球	4297
西贝	6210
丈母	6211
碟子	7985
再点	2206
象>	6213
车子	6214
宜>	2534
失去	6215
登录	336
餐品	538
真慢	6217
一套	6218
自强	6219
唉>	3178
白眼	2055
缓慢	4298
重>	1475
接完	6220
<→	4299
嗯>	1231
大的	6221
上涨	6222
归元	6223
如>	2897
知道	636
后团	6225
要不	3179
七分	4300
茄汁	4301
散>	4302
由选	6226
权限	2404
下>	178
服了	5862
也罢	6228
川>	4303
网络	1210
大盘	6229
一并	6230
当前	1944
扬>	705
字体	903
转过	6231
这辈	6232
当劳	2877
没用	1343
生气	1344
财物	1945
变多	6233
没电	4304
偷>	150
下能	4305
感>	6234
之内	1998
苏州	7990
了点	4306
物体	4361
变大	6237
真是	2405
歧视	4307
飞虫	6238
餐厅	1812
出发	3586
没生	6239
年底	6240
催促	2123
期限	2679
了烂	6241
冰淇	6242
出去	2053
致>	1165
运输	6243
幸福	4308
上海	2207
桂花	6244
煮>	4309
饭包	6245
满赠	6246
麼>	2878
催下	1738
信息	392
故障	2535
消掉	6247
不能	133
自带	4310
一张	1392
到达	1433
<显	88
白白	6248
不肯	3588
透>	6249
泥>	6250
衣>	6251
款子	4312
不着	6252
停止	4313
无法	77
维护	6253
后在	4314
比>	1887
大眼	6254
虑>	6255
<…	1012
真服	6256
价钱	6257
首付	6258
一栏	4984
数量	4315
<—	4316
打折	4317
生活	932
米>	1850
今年	3589
<“	2406
<”	2301
获立	6259
<‘	4318
<’	6260
径>	6261
白的	6262
仃>	6263
汤料	6264
定时	4319
七号	6265
达险	6266
满足	2302
来>	257
物中	6267
阿利	4320
不>	80
惊>	6268
假日	981
三次	2536
小强	7417
崔>	4321
仙草	6822
出示	6270
真实	3590
疼>	2880
出入	6271
缺货	6272
查找	4562
你>	388
便面	3591
弄成	6273
<昆	4618
你老	3181
转赠	1666
免掉	6275
乱>	3654
招工	6276
焙>	6277
有无	6278
买饭	4323
同学	4324
买餐	4325
餐具	2124
吃不	3592
运费	1851
当做	6279
协商	2680
呼吁	6281
但是	348
火锅	3182
过餐	6282
有效	891
他软	5712
版>	2350
太晚	6284
花奶	6285
却说	2881
亲在	6286
延迟	2407
<证	958
自己	599
自已	6287
干嘛	2882
骤>	4326
相>	3593
提醒	870
痛到	6289
元代	6290
内容	2681
璃>	4452
送>	26
辣在	6291
京市	6292
系电	2303
七元	4176
而是	2682
至少	6293
屏蔽	1495
嘉里	6294
<景	4803
等待	1773
..	3183
汤有	4459
米花	4327
不止	6295
.8	2199
.9	1947
送至	6297
仅>	2054
员>	82
.>	1360
.0	6298
.1	1896
.2	2883
海鲜	4328
.4	2884
.5	1667
.6	2885
.7	2537
道德	7424
酒>	2683
良心	6300
期间	1668
求用	6301
婆>	4475
棋手	3014
忙>	1166
但末	6303
蚁>	856
洗锅	6304
弄掉	6305
取消	221
几乎	8005
不良	3185
违规	6306
专门	2886
<∠	4329
个虫	6307
酷>	3595
請>	6308
出像	6309
耐心	6216
TV	6310
软>	4330
到账	2887
满返	3219
卸责	3995
炒粉	6311
菠萝	2889
联>	2208
信抢	4331
梨>	3596
支持	550
AP	1447
城>	1948
AY	4333
人顶	6312
南京	3597
这点	4334
Ap	1211
肉沫	6313
员能	6314
Ay	6315
重菜	6316
识别	1571
乐意	6317
斤少	6318
一分	3186
社>	3187
饮品	3726
有毒	4335
触>	6319
艹>	6320
go	6321
州市	6322
花城	6323
建行	3598
佛山	4336
看着	3599
太棒	6324
要么	2403
开放	2891
g>	2892
圈子	6325
城边	6326
不足	2893
筛选	4337
淇淋	6327
针菇	6328
满>	775
能取	4338
态度	688
面里	3188
厚>	6329
梅>	4339
电鼠	6330
页面	1040
星期	2538
十分	1142
不起	3189
两起	6331
想点	4535
能微	6332
歉>	2056
柜>	6333
一动	6334
嘛>	846
书包	6335
感谢	2894
店点	6336
流>	6337
<陷	6338
够呛	6339
呐>	6340
情页	4340
少两	6341
少个	6342
里人	4341
食>	1774
自取	569
门票	4342
地人	6001
具体	2895
╮>	4343
有次	6343
张涛	6344
不负	2684
安交	6345
送过	780
帮拆	7342
羹>	6346
招募	1669
薏仁	6698
送还	6348
送迟	4344
凉>	642
算是	3190
鲶鱼	6350
助>	3600
停机	2209
岛>	3601
能力	6351
近点	6352
相连	6353
帮>	393
眼瞎	6354
花园	4559
<尼	2594
绕圈	6355
节假	970
身分	6356
一半	1595
姐>	2896
两>	1813
腐脑	6357
三块	6358
一单	1295
干妈	6359
孕妇	6224
延>	6360
指甲	2898
十号	6361
麻不	6362
送达	193
焦味	6363
能到	1737
单子	1238
生意	4345
自动	1013
自助	3603
家>	30
标价	1258
辣妈	6365
予>	4346
餐店	4347
現金	6366
平分	6367
單>	6368
噁>	6369
找>	460
犊子	6370
报警	6371
一双	3191
室>	6372
三月	6373
偷走	2304
楼梯	4348
肠>	2899
租房	6374
迟>	1365
一句	3192
一只	2305
眼睛	6375
滚出	6376
眼睁	6377
变味	2901
后字	6378
没管	6379
专项	4349
饨>	6380
次性	4350
一個	6381
弄清	6382
一倍	6383
金用	6384
药房	6850
不过	3604
预约	2409
员货	6385
按时	2539
可>	618
放上	4351
放下	6386
长安	6387
开机	3605
不远	3764
不进	4352
不辣	3606
买错	4353
最低	4115
消法	6390
辱骂	2125
喜欢	1543
终>	3607
内在	6391
关掉	1448
碎片	6392
最佳	3608
哥真	6393
天点	3609
来转	6394
多久	604
夸张	6395
生成	1366
右安	6396
业余	4354
？>	55
困扰	6397
等到	2902
到>	10
的>	16
一年	2126
能关	6398
了给	6399
树>	6400
街店	4355
健>	4356
多个	2210
同城	6401
峰>	6402
可能	2211
作日	1177
品质	2685
能免	6403
缺>	6404
下载	1597
青虫	6405
被扣	3610
惩罚	4357
志性	6406
源区	6407
这类	6408
一元	2410
对版	6853
设银	4358
算>	1001
瓶>	2411
三方	1702
十几	2903
悉>	2306
没立	6410
绑非	1949
一共	3611
用不	3612
转>	953
换回	6411
接听	971
橙汁	6412
都>	138
多余	3803
应用	6414
对>	489
退订	2212
下过	1999
做好	1476
菇>	3613
己>	587
排要	6415
稿>	6416
十元	1853
乐派	6417
建设	3614
四个	2904
没空	4359
下达	6418
②>	6419
绿蓝	6420
坏掉	6421
送货	556
十六	4360
馄饨	6422
用于	6423
雇>	6424
送费	298
志>	6425
子明	6426
網>	6236
这等	6427
水果	1814
取送	6428
绿茶	6429
大约	2905
登记	6857
大红	1014
汤水	3615
花台	6431
不见	180
补给	4362
之外	2906
续冲	6432
礼貌	4363
变冷	6433
打死	6434
罢工	5678
按排	6436
回答	6437
冷天	3616
海韵	6438
十四	2907
这笔	4364
始密	6439
抵押	6440
见面	6441
不要	847
盛世	6442
忽高	6443
汤汁	6444
勇哥	6445
必须	1361
接受	2307
催过	6447
玛力	6448
填写	2412
非常	1897
深圳	3617
依然	3193
味儿	6449
关>	416
花卷	6450
管理	4365
餐定	6451
上支	6452
质量	105
钮>	1815
病人	4366
众>	588
臭>	1775
抵扣	2213
续充	6453
续免	6454
关联	6455
无数	6456
复>	313
一回	4367
板面	6458
重装	6459
无故	1055
太气	6460
无效	2541
系统	896
接单	59
终于	6462
懂>	2908
员说	6463
沒到	6464
显>	2909
冻>	4368
非得	6465
许>	2910
朋友	886
收款	4369
退货	2413
有滿	6466
历>	6467
估计	2542
夹子	6469
退费	3618
汤洒	4370
赚钱	6470
迁>	6471
我方	6472
傻>	2414
热狗	6473
一块	2911
感觉	2686
很重	3619
拌>	3620
食材	6474
却>	376
修改	189
日期	3194
生日	2543
再续	6475
管用	6476
俏>	6478
脸>	3195
待付	6479
几>	3196
接到	1201
架>	4371
嘴>	6480
重要	4372
返还	2127
不行	1246
提高	3621
了离	6481
酸菜	3197
尬>	3622
适>	2913
赔款	2687
4>	823
废话	6482
珍珠	3623
立马	6483
尖锐	6484
十块	2308
生效	3198
名举	3624
下要	6485
重视	6486
距离	1685
/>	2544
抗议	6487
人定	8014
靓>	6488
崩>	6489
pP	6490
43	2415
顯示	7033
餐太	6491
来说	4374
换去	6492
4.	2215
越>	2309
栈>	6493
上架	6494
冬>	6495
敲门	3625
无果	6496
不让	1308
添>	3587
式>	367
酸>	3200
柠檬	6497
碍>	6498
不许	6499
江>	6500
惊讶	6501
平时	2545
客卷	8037
B1	6503
呼小	6504
B>	6505
席>	6506
颖>	4375
这种	1393
际上	6507
货>	379
椒>	1362
筑>	6508
招商	3345
疙瘩	6510
青菜	6511
屁用	6512
爱忠	6513
成本	6514
往>	2688
饿死	1143
爱得	6515
虫子	878
准备	1854
条>	1296
<忍	6870
对于	8041
滿减	6518
上来	2416
UA	6519
绿>	6520
打样	3626
独立	6521
想看	6522
当天	2417
预算	6523
把>	475
另外	1703
现>	543
开户	6524
闪退	1309
费用	1855
图>	1202
hu	6525
点点	3201
次数	1192
买送	6526
深感	6527
<弹	2320
税号	4376
荟>	6528
七天	2914
话费	1670
至终	6529
谱>	3202
取数	4377
信誉	6530
没给	1417
疗>	7267
王府	6531
总共	4378
上星	6532
跨>	2547
青苹	6533
白粥	4898
能否	329
生有	6535
日时	6536
下课	6537
开抢	6538
问问	1477
鸟样	6539
动车	4379
杯>	2689
决问	3627
快点	681
居然	1856
星怡	6540
下订	6541
次日	4380
退过	6542
骑点	6543
频繁	6296
杂店	4381
退还	2216
照常	8046
宝么	6545
更>	2128
跟>	1079
面陀	6546
重试	4382
客首	570
语义	3385
部位	6547
人道	6548
演>	6549
分店	4383
包装	2915
<喽	3628
啊啊	2217
骑车	2058
<喜	1544
<喝	2218
点过	2690
六个	3629
<善	6550
加进	6551
重启	7456
仁>	4971
<开	103
河南	7458
盐>	3630
副食	6555
充电	6556
哪方	7222
<嗯	1223
关系	2129
鲜花	3631
减款	7791
拿单	6557
咯>	2691
<嗄	6558
記>	6559
我领	6560
<嗎	3203
怎麼	3632
月卡	6561
初一	6562
米生	6563
材酸	6564
份卷	6880
<唧	4385
陆密	3633
<售	2916
<唯	3634
<唬	6565
根女	6566
加载	2548
钱数	4386
两种	4387
看过	6567
<影	2418
成功	212
严肃	6568
烟灰	6569
情况	972
厘米	6571
们好	6572
<唉	3204
不用	983
<啦	1132
<啤	2692
<啥	907
门来	6573
中亭	6574
<商	35
违约	2917
详细	6575
龙虾	5079
<問	6577
口吐	6578
<啊	171
消除	6579
<咱	2059
<咸	2693
拿到	1950
<咦	6580
弄错	2694
<咯	2695
上领	3635
拍>	3205
<咨	532
<咩	6581
<咖	3206
联盟	6582
人数	6583
确以	6584
团众	675
尊享	6585
<和	413
<咋	792
团会	6586
白色	6587
饼>	2310
<哼	3636
<哦	1178
<哥	2419
以为	3207
<哭	2918
<哪	114
<哩	6588
球太	6589
交完	4388
以上	3208
客服	205
温州	6590
<哇	3637
主要	1857
烘焙	6591
森>	6592
发呆	2311
<哎	2420
<哈	1671
<吵	2919
合实	6593
<吼	6594
登>	3638
<吸	6595
分开	3064
<吧	457
<启	2549
想要	998
福佳	6597
<含	6598
骨汤	6599
没>	149
<吖	2920
<吗	84
<吕	6600
课>	3299
<吐	2312
<向	771
性别	8056
溲>	6602
配合	6603
改变	6604
<各	3209
买满	6605
<吃	284
<后	275
<同	742
<名	1704
<吊	4389
<合	522
<吉	4390
本升	4391
<呵	3639
<呲	2921
<味	1345
盒>	2219
<呢	222
简单	6606
闪满	5190
<周	2421
盛昌	6608
<呗	652
糊>	3640
不理	3210
<呐	6609
所在	3641
致电	2922
<员	232
<呀	624
两碗	6610
在内	6611
<告	943
不知	2923
咧>	3642
系>	131
大肠	6612
发在	6613
打错	6614
肉饼	6615
遇到	2313
模式	6616
获赔	6617
<垃	1776
那餐	6618
烫>	1545
半夜	3643
完成	698
<基	2550
悦>	4392
赔钱	2220
公众	6619
刚定	2551
退牙	6620
栋>	4393
拯救	6621
浮动	6622
菜价	6623
园>	2075
‘>	4394
半天	1739
<城	815
瘦肉	6624
求>	301
善意	6625
故意	2697
<地	253
大>	1232
流程	3211
黑人	6626
麻花	6627
每次	999
收钱	2000
因为	1259
提早	6628
<在	108
有酸	6629
泡烂	6630
即>	2314
顺手	6631
<土	2924
<團	6632
<圆	6633
县城	3212
和谐	6634
<圈	6635
讲道	6636
敖汉	6637
补>	786
从>	913
新城	6638
的确	4395
<块	1066
释>	2422
水饺	4396
<坐	2698
<坑	2221
鲜>	1496
<坚	3644
进>	2060
手提	6639
亦庄	6640
<坏	1434
果蔬	2699
周>	2130
程学	6641
砂锅	4633
白>	2061
取餐	1047
场>	2552
败>	1000
贡茶	6642
响>	2423
菜饭	4108
<嚒	4252
调换	4397
香辣	4398
代付	4399
<围	6644
二口	6645
<困	6646
俩>	2424
<图	892
步骤	4400
<国	2700
<固	4401
<团	747
<団	6647
<因	1233
再>	825
通银	6895
兴>	6648
<回	401
<床	6649
很好	6650
<四	1407
组>	6651
别家	6652
<嘶	6653
<嘴	3213
请客	6654
爬虫	6655
女朋	2425
代买	4403
特殊	6656
板栗	6657
<嘛	872
團購	6658
想订	3646
<嘉	3647
免除	4404
输>	1672
哼>	3648
未收	443
券卡	6659
姐姐	6660
发图	2553
<噢	2554
时段	2701
丢>	1449
固安	6661
二十	1546
调控	6662
改写	6663
佩服	6664
桂园	6288
<甜	7485
<冷	544
显示	87
生鲜	2131
<冲	6666
<决	6667
<冰	1598
挑出	6668
<冻	743
开餐	6669
追加	1247
擦亮	7936
<冯	6670
<冬	6671
妈的	3214
變>	6672
<冒	2925
<农	3649
点评	1519
了>	2
<写	1193
<内	893
<再	501
<廖	6673
惩>	4406
点订	3650
<出	468
<凤	5583
客户	641
订到	4407
<几	432
<凯	6675
<凭	2315
极速	2926
开除	4408
<凑	3651
門>	6676
合并	1450
留座	6677
几种	3215
<准	263
<接	51
<减	123
不熟	3652
半张	6678
<凉	658
豆角	2927
语言	6679
<儿	6680
递费	2702
住宿	2222
像>	722
棒面	6681
這种	5761
湾店	6683
重点	6684
诉率	6685
02	2316
03	2703
00	2001
01	1740
06	2223
07	2132
04	2426
05	2704
过款	6686
08	2002
09	2555
0>	354
达有	6687
改回	6688
哪的	6689
减和	7112
0.	2928
基金	6690
<其	1067
<具	2427
<兴	3216
<关	142
<兰	6691
<共	3653
<兼	1346
发出	2705
<养	6692
<入	787
个用	6693
腌>	6694
<公	1104
<六	1898
<八	1951
<全	887
<兑	2224
了能	4409
细>	3217
萃茶	6695
<兄	6696
0a	4976
<元	431
<允	3218
<免	309
局>	6697
<克	4410
<先	1673
<光	3220
是从	4411
毛发	3221
不热	2929
<傻	2317
说发	6699
跟立	6700
顺旺	6701
市府	6702
领有	6703
<催	99
有时	1946
<储	3655
集美	5021
绝味	6704
半年	6705
露>	873
订单	71
调整	2133
款付	6706
搞定	6707
範圍	6708
已付	6709
整成	6710
员牛	6711
定错	2706
表扬	703
煮熟	6712
暂停	6713
莫会	6714
应该	1379
不点	6715
当送	4413
提成	6716
撤消	6717
肠粉	3656
基送	6718
馅>	3657
<像	3658
净>	3659
沫>	6719
<抖	8100
一层	6720
ip	2930
<值	1572
io	4414
那麼	6721
ib	6722
尽早	6723
转给	4182
<杨	2603
<倒	3222
专柜	6724
督促	6725
<借	1573
枝>	6726
尚湾	6727
本地	3660
抽免	962
<個	6728
V>	4416
iF	6729
<偷	148
是不	914
i>	2931
VI	2318
<健	4417
団>	6730
拿回	6731
叫满	6732
康证	4418
Vi	6733
<停	1741
<做	707
<假	2225
受到	4419
独>	3223
<偏	6734
离买	6735
作餐	6736
<县	2707
发区	6737
<去	469
<厦	6738
超作	6739
手机	261
<厨	4420
<厕	6740
意义	2134
结果	1153
<原	546
大蒜	3224
<厚	6741
<厘	6742
<历	1310
吐下	4421
堂县	6743
<压	3661
<厉	6744
<叶	6745
<号	463
<右	4422
<台	1234
|>	6746
稍微	6747
<司	6748
<另	1435
<古	6750
<句	6751
<口	1380
<叠	3225
<可	96
<只	589
<叫	781
<取	184
<受	3138
改名	4423
<发	314
<变	668
新卡	1418
<参	678
<參	6752
<双	1777
<反	1027
<及	1599
<友	3549
<又	756
<叉	6754
快要	3662
<匿	696
<区	1742
<医	2932
商品	917
何在	3663
使用	68
貨>	6755
么久	1326
<北	2556
看见	1600
过后	4424
判断	7995
前后	6756
<包	496
几笔	5936
龙>	6758
半左	3664
有错	6759
<卷	1297
<却	369
抽到	2062
大葱	6760
<卸	718
<卤	4425
<幸	4426
<占	3226
<卡	776
<卫	1899
地位	6761
<卖	760
<南	2226
<单	235
结束	1900
新号	6762
程序	372
配单	6763
<升	1113
<千	3227
置>	465
<十	990
<华	2003
<协	2135
<半	673
<午	2557
发到	2558
<劵	1816
价是	1436
<加	533
询>	250
<努	6765
<动	2933
<助	1235
打通	4427
抽取	2934
说出	6766
跳>	3665
回>	480
<办	828
<功	528
懂不	6767
宰>	6768
<力	6769
数据	2935
糖尿	6770
视频	6771
<勾	6772
<勺	2936
半小	1236
解决	1060
敬业	6773
美甲	6774
<勒	6775
实>	1478
粉>	1632
有钱	3666
杨子	6776
<勇	6777
这>	490
哈欠	6778
<制	1347
<刷	944
<到	61
新办	6299
<券	321
量>	92
<判	6780
<删	316
地上	6060
<别	562
<利	3667
<列	3668
锡人	6283
<划	4428
属>	3228
<初	6783
<刚	307
<创	4429
<刘	4430
<则	6784
<分	252
<切	1167
员点	3669
体内	6785
三餐	6786
动不	6915
賣>	4431
堤岸	6787
<副	6788
」>	6789
<剩	2559
记得	3670
蛋汁	6790
钟司	3671
果>	647
菇类	6791
改善	3574
任心	6793
二块	6794
过桥	6795
华夏	6796
务员	2227
<前	1114
比如	3672
没看	6797
化>	4432
洁>	6798
豆腐	2428
苑>	3229
损坏	3673
送给	2937
未满	6799
没要	6800
想>	173
表演	6801
店>	312
可爱	3230
<巷	6803
<巴	6804
<已	155
<己	2872
蚊子	2938
心情	6805
<左	2560
<工	734
<差	774
<巨	6807
没见	3674
摊>	6808
<瑟	6809
醉>	3675
<川	6810
生部	6811
呗>	653
<按	759
过份	6812
红旗	5905
过期	991
心态	6814
再说	4435
管>	1706
<崔	4436
体店	4437
甬>	6815
北>	2561
跨省	4438
市区	3676
<首	361
付么	4439
厨>	4440
解帮	6816
再订	6817
人来	4211
主>	3677
八九	6819
统一	3678
开门	3679
这边	1028
过来	669
包>	8
同意	1620
似乎	6821
钱包	987
血>	4441
证码	516
器>	2004
<捡	8092
米粉	3231
Wi	6924
价格	1212
到现	6824
创新	6825
前完	6826
滴滴	3232
鼠屎	6827
有快	6828
四份	6829
<岁	6830
米粥	6831
汤饭	4444
<峰	4445
四五	6832
特慢	6833
频>	6834
所得	4446
减价	6835
定餐	3681
江省	4447
发展	6836
迟点	6837
誉>	6838
印机	1634
<馊	1123
退票	3682
个碗	6839
很早	6840
子里	6841
就是	590
茄酱	2939
咬了	6842
<尴	3683
<就	202
<尾	4448
递>	862
<尽	735
二天	4449
<尤	4450
贸>	6843
搞坏	6844
做餐	6845
罢>	6846
<尖	6847
走时	6848
喝到	6849
<少	258
<尝	4451
<尚	3684
<将	2408
<小	141
<尊	3685
消息	871
香蕉	4453
没补	6851
<山	3233
两点	3234
年龄	3686
开免	6852
做饭	6409
<展	1901
商家	36
减么	6854
<属	2319
<居	1778
<层	6855
<屁	3687
<屏	1451
<德	2429
先变	6856
没订	6430
天>	231
新开	6858
<御	6859
<微	185
肚子	1408
刚发	6860
<得	834
訂單	6861
<徘	6862
原地	3986
户端	729
<待	1124
把用	6865
<往	2562
扇贝	8097
<很	639
電話	6866
择>	686
<忽	3236
费>	162
永泰	6867
映>	3237
<快	381
过时	3688
吵>	4454
备>	1213
费者	3689
<忘	607
<忙	2430
造成	3690
<必	1179
<心	3691
模块	6868
仙>	6869
此单	6516
行卡	319
洒>	100
<强	1409
网>	2057
任务	6871
<张	1635
<抬	3693
进行	2005
還是	6872
再见	6873
发得	6874
咋么	4455
绝对	6875
<弄	1311
<异	330
<弃	6876
他家	1375
<式	4456
锦华	6877
跟生	6878
吓人	6879
尼>	6114
时报	6881
杨国	4457
配图	6882
<彻	6883
<形	3238
请勿	6884
<彭	6885
下线	3694
新户	8102
大街	6887
<录	4458
<归	3695
<当	1125
那里	1298
制作	1381
诉>	48
郑壁	6888
按键	4460
人领	6889
联系	129
炒>	3696
都点	6890
晕>	2940
辞职	4461
舌>	6891
冬生	6892
屁股	6893
<店	305
<应	1048
<底	3697
米线	1858
<府	6894
力>	1168
发布	4462
1f	3239
给关	4402
不给	3240
建筑	6896
<延	1636
<廷	6897
单价	6898
<建	558
直至	7368
刚办	4463
人么	6899
11	1285
10	697
13	1327
12	894
15	765
14	1637
17	1363
16	1602
19	1779
18	1328
1>	802
按钮	1817
<廊	6900
1.	2228
推卸	4464
廊坊	6940
理会	6902
前天	3699
<常	3700
<带	1348
<帮	317
盟商	6903
止一	6904
<帐	1073
登記	6905
推单	6906
给出	4465
<市	3241
<布	6907
单下	6908
<希	1286
单一	3701
<师	2431
达标	4466
<并	1068
<年	796
杨培	6909
<干	1743
<平	1312
<广	2229
单买	6910
签收	1780
刚刚	565
果是	6911
几百	3702
号密	3242
谊医	6912
D>	6913
固原	6914
题>	94
单么	3703
<够	2563
原因	793
香肉	4467
WE	6916
高于	6917
<妳	6918
掉头	6919
人接	605
的的	6920
坑人	3243
本店	3244
炸>	3704
报纸	6921
<拯	6922
<夏	6923
筋>	3705
隆>	6823
<妙	4468
<如	12
好不	4469
派送	1097
肉面	4470
母娘	6925
<妈	2136
差不	3706
差一	6926
那面	6927
每日	2063
体验	2640
全年	4471
原先	2941
<姓	6928
<姐	6929
指>	2432
<姜	6931
<姚	6932
睛>	6933
好久	1395
木有	4472
上门	748
好事	6941
两万	6935
港澳	1497
<始	6936
<头	346
无锡	1248
本市	6937
没货	4473
<失	918
欧>	6938
没购	6939
<夸	4474
<夹	3245
<大	527
丸>	3707
之前	612
騎>	6901
<太	497
<瞬	4649
<天	794
<外	41
返给	4477
前点	5165
<夜	945
<多	182
<备	400
<处	803
好了	3708
香>	2942
评价	167
<复	4478
市场	6934
差价	3709
<奶	1574
愿>	6942
<女	2006
商店	2564
<好	243
<她	1707
<奥	4479
没起	3710
货物	3711
<奖	1708
<套	508
<奔	6943
差别	6174
尚未	6944
排给	6945
蛆>	6946
<奇	4480
没赔	6947
道路	4481
开送	6948
他少	3712
示>	79
开通	462
几点	879
伊宁	6949
<墨	6950
<增	1479
咩>	6951
<墙	6952
注册	619
手气	1859
反悔	6953
图片	933
苦味	6954
<声	6955
说完	4482
哥>	677
伴饭	7765
灣>	6957
转饿	6958
绑下	7516
豆>	4483
两份	1794
个粉	4485
烦人	4486
新增	6960
没谱	6961
了要	3246
<堤	6962
废>	6274
<堡	6963
夜间	1180
抽奖	583
谁来	6965
领满	6966
晚餐	6967
昵称	2433
绵阳	6968
pad	0
虾>	6969
笑>	1603
群>	2709
户>	157
型>	1604
灶>	6970
注入	6971
留在	6972
信领	3247
订完	2565
<我	1
人所	6973
了解	3248
食用	4487
很慢	4488
怂恿	6974
<家	1144
二座	6975
龙袋	6976
点自	6977
<害	6978
<宰	6979
<宾	2943
<宿	3714
<宽	4489
叫外	1891
<容	2434
商局	6980
为>	290
<客	122
停送	6981
珍>	6982
克>	3715
砍出	6983
串串	6984
<实	1015
<宝	625
<定	407
然后	908
真得	6985
没输	3716
<宅	6986
<它	2007
<宁	6987
<完	464
<安	1016
线>	600
不管	2435
干面	8120
<导	1744
<寺	6989
<对	471
<實	4491
冻成	7520
<寨	6990
门槛	3249
客栈	6991
<密	426
不算	4492
没返	6992
<富	6993
A>	6994
原卡	4493
璃碴	4494
应>	946
风险	1452
难>	6995
眼>	1952
办法	1349
和>	414
填错	2566
新安	6996
亲有	5915
外面	1902
游戏	6997
每月	6998
职位	6999
面有	7000
新客	1203
居>	4495
第>	3717
语>	2944
联社	7001
不符	826
面条	2567
<学	4496
偷回	7002
退给	1713
<孩	2710
<字	864
<孕	7003
刚在	7004
长沙	7005
<子	3746
烧焦	8122
<孜	4045
<存	1260
钱款	4497
注削	7008
术>	4498
上面	1181
摄像	7009
AW	7010
碼>	7011
金>	248
隐患	4499
区>	1133
订好	7012
体大	1089
宝粥	7013
可用	7014
预订	1860
不立	7015
预计	1105
收餐	1134
道不	3250
冻住	7016
快>	494
足够	4500
香菇	7017
骑>	2137
香菜	3251
撤架	7018
获>	2945
看>	262
<打	164
特权	7019
订外	7021
小东	7022
订够	7023
订多	7024
躁>	2138
胶袋	7025
巨>	7026
洗洁	7027
改差	4502
小份	3719
金色	7028
面显	7029
看能	7030
齐市	7031
说好	2946
俊杰	7032
<娃	5872
<威	2581
了让	7034
热>	1675
您>	1350
上限	1903
小人	3721
点>	118
补贴	4503
加>	327
围>	199
断>	2947
窗口	2139
煲>	7035
抱>	4504
电梯	3297
进账	7036
江湖	3722
装备	3723
通过	2008
凌晨	3724
汤>	1194
福建	4506
平论	7037
假>	1520
萝>	3252
主食	7038
国内	3725
分享	304
<涼	8130
个半	2140
洗>	5798
顾客	1818
签约	4508
低下	4509
片空	7039
但>	402
定>	163
关注	1453
开起	7040
汗>	2141
对外	7527
钢珠	7041
主页	7042
不敢	3253
分下	4511
助餐	4512
減>	7043
费高	7044
做>	835
听电	7045
插>	7046
太>	744
绳子	7047
罐头	7048
公>	3727
不收	3728
设置	541
不放	4514
台式	7049
没配	7050
以往	4515
法规	7051
差劲	2711
没盐	6302
适当	7530
砍价	4516
而>	1953
售后	3254
实际	1115
六张	4517
檬水	7052
闹肚	4518
带密	4519
很久	2142
尽然	7053
送价	4520
楼>	1454
伙>	7054
因差	7055
过给	7056
下收	7057
两根	3730
两样	7058
浦发	1954
人资	4189
骨粉	7059
申亥	7060
女生	7061
中心	2321
评能	6820
重新	902
闹>	3255
棋>	7063
价点	7064
没送	1521
没退	1575
师妹	7065
送来	682
划分	7066
单后	3731
仔细	4521
凯里	7067
证号	7068
狼>	7069
下新	7070
八块	4522
理商	7071
下方	7072
舍>	4523
单呢	4524
严重	1576
蹄>	7073
单呀	4525
脖>	4725
利社	7074
炸鸡	2568
常人	7075
<淮	7076
无论	7077
24	1819
25	1638
26	2143
27	2569
20	689
21	2009
22	2322
23	1709
哪怕	7078
玉米	3335
渝>	7079
德克	3336
29	2348
2.	1676
退房	2712
上订	7080
品>	359
风干	7081
马上	1577
两次	992
盖子	7082
小区	2230
炒饭	2713
叶>	4526
大部	7083
上课	3845
无证	7084
盈>	7085
衣服	7086
答应	4527
来越	2714
九点	3257
证据	1237
看看	1710
小北	4528
层>	2570
去后	7087
不来	2948
小叫	7088
辩>	7089
給>	3732
古>	7090
马仕	7091
真>	1711
拼单	984
黑店	7092
香鸡	7093
E>	4529
吊用	7094
<顿	7095
每笔	4530
数目	7096
白醋	7097
最起	7098
网页	7099
开过	7100
询问	7101
尾巴	7102
有脏	7103
事>	597
有脸	7104
丽颖	4531
大道	7105
万达	7106
椒江	7107
补送	3258
玻璃	3259
费额	7108
好像	1677
笋衣	7109
等候	7110
下来	3260
罗湖	7111
机>	403
操>	4532
位点	4533
大佬	5750
得堡	7113
银行	273
<填	1674
福州	7114
聘>	1382
三路	7115
关微	7116
计算	7117
林>	7119
测过	7120
强行	4534
擦汗	2323
椿林	7121
<塑	1789
饭店	2324
蹆>	7123
骚>	7124
目>	3261
大量	7125
稍后	7126
展示	1904
退掉	2715
阳光	7127
代广	7128
告诉	993
如果	1041
天香	7129
很远	7130
下点	7131
栗>	7132
k>	7133
江涛	7134
~>	3733
账户	418
不是	427
入住	1852
规定	1499
好几	1957
有>	13
原价	3262
不明	4536
批评	7135
收藏	1080
黑心	3263
奥尔	7136
切块	6280
产>	7138
人管	4537
左>	7139
无意	7140
了退	7141
通话	3734
减去	7142
谁给	7143
四双	7144
包蛋	7145
不懂	7146
豆饼	7147
弄>	923
涼>	7148
百度	7149
确定	2010
查>	1042
虚高	3264
新年	7150
确实	2437
大雨	7151
青椒	3735
资产	7152
流泪	2716
<室	7153
嗄>	7154
梯>	2571
搜索	808
<凌	3736
极>	7155
<审	7156
提現	7157
呛>	7543
那边	1639
领的	7159
清单	7160
德基	4538
黄>	3265
急事	7161
九百	7162
付券	1329
流水	7163
给予	7164
提现	788
送上	1835
就算	2572
担心	4540
西兰	7165
流汗	4541
减卷	7166
在辣	7167
不愿	7168
<-	1241
麻辣	1500
启用	7169
障>	2231
支>	7170
单元	3737
般的	7171
參加	7172
老友	7173
没钱	4542
<官	2949
不想	1273
返来	7174
中学	7175
给你	3266
借钱	1820
蜀>	7176
合作	584
同享	4543
组队	1821
基>	4544
张>	1017
简岸	7177
信>	194
小吃	2573
呆>	2325
半个	1106
太薄	7178
饿>	1640
到处	3267
货款	7179
小哥	708
怀疑	2950
挣>	4972
减券	4049
免>	339
过程	3268
去取	909
减分	7181
楚>	2011
搬>	7182
八千	7183
老包	7184
达白	4545
八单	7185
双方	7186
努力	7187
厉害	7188
付卡	4546
密>	390
答复	2232
级制	7189
投偷	7190
神经	4547
伤心	3538
快餐	1958
利索	7191
按规	4548
收>	176
上边	3960
好吃	2952
买票	7193
胁>	2574
不接	1959
工学	8156
单号	1383
<鲶	7195
册号	7196
球丝	4549
<油	8157
柚子	7198
办理	1313
年>	699
厉>	7199
不掉	3738
单反	7200
隐私	1745
外边	5103
咋办	1578
几次	1049
这里	1384
来换	7201
四元	2717
夜城	6674
公寓	4550
貌>	4551
互得	7202
消>	218
鞋子	4552
较关	7203
开设	4553
睁>	7204
赔>	1712
施>	7205
咽>	7206
乐>	1605
诈骗	4554
卖相	7207
胞证	1419
减免	476
热饮	7208
酸梅	4555
站点	2718
个月	2439
经历	8163
增加	1522
点餐	2064
上车	7209
克飞	7210
、>	1523
途>	2065
打>	450
萝蜜	7211
团太	4556
科>	7212
坏>	1314
拼团	4557
投入	3740
姚健	7213
单功	4558
相框	7430
取货	2440
杜>	7214
记>	660
图案	7215
叫到	7216
建材	7217
超市	1606
专用	7218
行了	2719
任何	1905
人隐	3602
同仁	7219
加盟	1065
亚>	7220
蛋糕	1960
济宁	7559
拖延	7221
图标	3269
忽然	3741
单券	4632
单刷	7223
这部	7224
元寺	7225
优惠	343
金额	564
老公	4560
正规	7226
连快	7227
微>	1154
远在	7228
恁>	7229
八元	3742
刚不	7230
说用	7561
刚下	2145
大长	7232
哪时	7233
无需	7234
耍>	7235
行为	585
并>	980
维>	7236
制品	7237
离得	7238
约定	3743
行不	4561
不成	3270
末>	4563
去年	7240
根>	1107
生肉	4564
想送	3744
想退	2953
送满	7241
转换	7242
所以	1351
微辣	2441
奖励	1822
未经	7243
有误	2954
编号	5351
黑名	7244
几时	3271
菜品	880
买看	7245
打车	874
鸡腿	2575
播报	7246
耕喜	7247
告>	2720
烈>	3272
工程	7248
夜>	3273
修>	2012
它家	7249
奇异	7250
设计	5830
下泻	4566
盒饭	4567
惠券	613
遍>	3274
免费	1861
师傅	2721
生>	1364
国外	7251
进驻	7252
房子	7253
老干	7254
超出	571
制定	5430
小姐	7255
团团	4568
纽>	7256
包送	7257
得及	7258
我>	3
理层	7259
说不	3275
风>	7260
软件	1781
领立	7261
间>	175
39	1782
转接	4569
耳>	2955
罗斯	5455
32	2576
31	1783
30	727
37	2442
36	1961
35	1678
34	2956
3.	2234
岁>	7262
怠慢	4570
法>	74
晨>	3276
就用	7303
公告	7263
退要	7264
面点	7265
鸡>	1249
频道	827
没领	4571
冰>	1862
完事	7266
照片	1714
得到	1715
Fi	5813
中國	7268
意儿	7269
六块	7270
这鸟	7271
公楼	7272
应聘	1498
满意	1641
弃>	7273
语音	822
越来	2722
功荣	7274
被>	230
香锅	3747
為>	7275
皮蛋	4572
摆设	5270
伊伊	7276
无>	109
往期	5574
上>	227
鸡肉	2723
单少	7278
严冬	7693
鸡肝	7279
评完	7280
惠卡	7281
说会	7282
她们	3748
覆盖	7283
受不	7284
店里	1962
惠卷	1455
鸡胸	7285
特惠	6818
药物	7286
无聊	3277
更是	7287
Y>	4574
外>	1090
<侵	1963
票>	285
<批	3718
<便	2328
可怜	4575
还原	6956
有的	7464
<侮	7291
可怕	7292
拆立	3749
次>	267
功>	213
le	924
绳>	3750
lo	7293
大额	3278
<依	2957
结算	1964
<供	4576
li	5667
<來	4577
免输	7296
小字	7297
取>	183
ly	4578
自作	7298
么办	374
易>	1299
<俺	7299
日>	629
<信	356
<修	190
個>	4579
诶>	2958
<俩	2146
技工	7300
费送	7301
複>	7302
<保	326
更新	1396
打赏	657
超区	4580
l>	3279
影票	770
看错	7304
团员	5720
<伴	7306
<估	2577
过生	5723
再有	4200
<似	7308
<伤	3751
<传	7309
<众	1315
<伐	7310
<休	925
地区	1746
<会	120
<优	341
西式	7311
螺丝	4581
欢乐	7312
<企	7313
<伊	3752
已快	7314
<佳	2959
<使	67
<你	97
抽中	7315
<佩	7316
功能	524
<何	2329
<体	2147
<佐	7317
更改	757
<作	2235
<骑	20
<佛	4582
<余	345
点错	1661
<低	3280
<住	1717
音信	7318
<位	1135
<亲	719
收货	545
<亿	7319
<人	238
<亦	7320
<产	2578
强>	2724
那>	421
收费	2725
<京	3281
嘶吼	7321
<享	481
<五	1069
<互	3282
十万	7322
别感	8180
考你	7324
发丝	2013
<些	3753
好多	1579
<了	7
蛋炒	4583
银联	2330
<于	7325
<二	1330
乡>	4584
退款	28
<事	1410
翻倍	7326
酒水	5814
<价	848
生菜	4585
在>	72
一口	2900
好好	4586
<份	2014
<任	1823
加钱	4587
红丰	7328
<代	857
辞退	7329
银>	3754
<他	420
<焦	7575
<仔	3283
以后	1195
肉>	1214
扰>	1642
<付	259
<仙	7330
勾选	5841
<仅	1385
<仃	7332
点钟	4589
<从	842
<仍	4590
<今	452
<临	3284
<串	3755
<举	858
<丽	7333
<为	54
<主	1643
<丸	7334
照烧	7335
<两	470
<严	1437
<丢	1438
奶奶	7336
<中	491
<个	337
水>	1824
关机	832
<且	4591
消费	710
<专	1169
新人	888
孩子	2726
人理	4212
<丝	5882
<业	1825
抢立	7338
<万	3285
<七	2236
<一	65
<丁	7339
<与	843
乱涨	5887
<不	6
<上	349
填>	2727
减少	3139
<三	1091
<焖	2960
<买	358
<乱	3286
无良	2579
符>	816
单干	7343
<书	2961
<习	4592
<乡	4593
很着	4594
消资	7344
女>	2962
不清	4595
<乐	3287
<也	292
抹布	4596
<九	2443
摔倒	7345
<久	1501
<乌	7346
单码	7953
<之	385
<么	614
<义	4597
批萨	7347
六分	4598
派>	2066
成为	466
带图	2728
滑>	3756
铁丝	2729
菌类	7348
可是	754
群里	7349
转来	7350
路>	594
共用	4599
方法	2963
谓>	4600
<纯	7751
改为	4601
指送	5979
<聋	7352
残疾	7353
漏到	4602
改下	2964
改不	2148
改一	7354
肯>	3757
底下	5947
要用	7356
很烦	3758
抖>	3288
前两	3759
恐吓	4231
老婆	4603
成人	7357
本上	4604
没散	7358
警>	4605
成交	4606
大鸭	7359
前为	7360
前一	7361
日蛋	7362
以及	7363
前下	4607
石榴	7364
四季	7365
摔坏	7366
妳们	7367
更换	363
跟换	6037
单好	7369
专线	7370
福利	2965
导>	3289
位置	1170
其中	2395
郸>	3760
湖南	4608
琳>	7372
单奖	7373
到货	1406
庭>	7374
店铺	1018
六包	4609
导致	1826
付完	3761
中午	1081
問>	7375
付宝	117
闲职	7376
八宝	7377
下楼	3762
以前	963
葫芦	7378
胞>	2966
是因	3290
假货	7379
欺负	7380
义务	7381
包间	4610
什额	7382
开>	368
昵>	6227
富锦	7383
六十	7384
福厨	7385
时用	7386
内部	8283
白鹿	7387
情趣	5656
栏>	3763
团卷	7388
炸酱	7389
小小	3765
定购	7390
老客	4611
短信	1411
“>	2444
剛>	7391
北门	7392
P卡	7393
范>	4612
老家	2730
中区	7394
制度	7395
到期	1456
老子	2731
把把	7396
三元	4057
领美	3291
到未	7397
漏发	3766
横>	7398
看用	7399
衛生	6389
子>	419
<煎	3767
饺>	4613
团号	3292
实验	7401
职尽	7402
月份	4614
喜>	4615
店门	7403
做起	7405
过物	7406
表示	1420
两杯	7407
么回	736
冯先	7408
两条	4616
对方	2732
利用	7409
纸>	2876
机费	7410
尤其	7411
单定	7412
停>	2580
西安	4617
好歹	7413
换成	3293
壁>	3768
亿>	7414
巾>	4619
网银	7415
提示	606
<為	7584
凉皮	3720
莫名	2237
铺>	985
正>	3180
这餐	7418
削>	7419
享用	3769
我餐	7420
登不	3294
高峰	7421
延期	2733
高小	7422
让>	529
缺斤	7423
二个	3184
亥>	7425
竹>	7426
加酸	7427
降>	2967
桥米	7428
经理	7429
形式	3770
小心	901
公司	1827
地址	281
导航	4620
券么	7431
抵>	2968
三>	2969
以内	2582
难道	2970
诚信	4188
认真	4621
详情	2971
恨>	7432
快递	836
挺>	2734
人点	2735
理安	7433
快速	4622
!>	3771
作>	395
镇>	3772
定车	7434
和醋	7435
馆>	2149
这项	7436
供货	7437
购买	246
可改	7438
速度	1631
太过	4623
下次	2331
吕丝	7454
协助	7439
得告	7440
肚丝	7441
位系	4624
太辣	3773
如此	4625
他乡	7442
看送	3295
到时	3296
店面	2583
六六	7443
经病	7444
地图	2332
治市	7445
反钱	8196
护照	6468
积极	7447
查询	351
定远	7448
纺>	7449
致歉	6477
福兴	7451
食杂	4626
评差	4373
星>	1367
吵闹	3774
48	3775
49	2736
眉山	5438
47	2973
44	2737
45	2238
42	2015
手滑	4505
40	1274
41	4627
券会	4628
他人	1502
菜单	4629
抢红	1421
腐>	2738
手续	973
团出	7452
坐席	7453
点选	7020
按>	974
就点	2150
是否	271
鸡蛋	2584
买点	3776
他们	1182
部门	3777
视>	2974
励>	1863
通>	320
4f	7455
<疼	6552
下周	7457
谐>	6554
现异	3778
券点	7459
咸>	2975
辣>	1183
能订	7460
发用	7461
二点	3298
趴>	2976
赠送	1043
<疑	7462
发生	7463
山>	3076
<疆	7465
排切	7466
尿病	7467
返券	2696
两天	1864
单时	7468
河北	4630
人信	1098
返到	4631
能货	7469
弹>	2445
纷>	3779
用错	7470
接过	7471
<痛	7472
失>	1906
限定	7473
<病	3780
接近	7474
亲自	7475
<男	3645
<电	139
<申	201
<田	3781
<由	2333
多多	7476
的娟	7477
新疆	7478
扯淡	7593
<薯	7480
初二	7481
<甬	7482
狠>	7483
<用	75
变质	1331
偷吃	4634
续购	7484
<生	573
冲>	4405
盘鸡	7486
<甚	4635
技术	4636
猪扒	7487
猪手	4637
续费	824
起步	4639
馋猫	7488
秒>	2977
<略	7489
<番	2978
食堂	7490
下咽	7491
订的	7492
扣掉	3782
干>	2334
么样	1086
<留	1865
菜汤	3783
無法	4640
<界	1503
里面	445
使劲	6749
人人	4641
禁止	7494
右>	2335
吃饭	1412
论如	7495
话卡	7496
m>	3300
黄色	7497
<瓦	7498
乎>	3301
零>	2739
ma	3784
mm	3785
<瓜	2740
爱>	2239
抢完	3786
保密	7499
mp	4642
巷子	7500
减是	7501
长>	1108
录>	247
寨>	7502
哪去	4643
自身	4673
写错	2151
过不	3787
话号	1480
亲>	737
台湾	4645
<理	852
多长	1644
<球	1368
老板	2240
说真	7503
不吭	4646
三五	7504
纹>	1907
华莱	2979
王>	3788
来后	7505
闪付	360
不吃	2741
不同	1547
何>	9
不合	7506
青岛	3789
蜜枣	7507
退出	1747
达奇	7508
反还	7509
焖>	2152
莱仕	7510
账号	268
关店	7511
惑>	4647
除>	282
催餐	4648
巴拉	7512
闷>	3790
气愤	4476
占>	3791
减新	7513
清早	7514
东西	434
误>	1117
退到	415
<瞎	7515
退券	6959
本点	7517
<石	3792
<矿	4650
素质	2336
能不	3793
<知	634
华>	3794
荠菜	7519
<短	1481
<」	6349
收获	2951
右边	7521
绑么	4651
几张	2980
一袋	7522
<眼	4652
礼券	7523
后>	195
单未	7524
在线	948
账单	1184
非>	1679
<真	1050
缘无	2337
肝>	7525
单有	7526
皮>	2153
<省	2446
<看	302
<眉	4510
要领	7528
不在	2742
】>	3302
<督	7529
<睡	3729
两家	3795
发短	2585
卡>	237
分类	7531
<着	1204
全烂	7532
什麼	7533
青年	7534
哪儿	1397
制性	7535
动更	1748
执照	2743
津>	7536
毛病	7537
饭菜	102
<皮	2241
四块	7538
父>	7539
圈>	3303
老早	7540
购物	2744
<的	18
来回	4654
首页	4655
好意	3304
想加	7541
<直	783
家纺	6764
<相	446
订电	4656
退单	1908
<目	2242
<盖	3305
<盗	7542
<盒	2447
<盐	4657
<监	4658
只限	4659
<盛	7158
自行	3306
可好	7544
